/* Localized versions of Info.plist keys (CFBundleName is the displayed name) */

CFBundleName = "Open Directory";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2004";
AbbreviatedName = "OD";

